{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1298, "word_counts": "{\"religion\": 1, \"mystery\": 1, \"murder\": 21, \"abduction\": 1, \"perhaps\": 1, \"even\": 8, \"rape\": 2, \"theft\": 1, \"molestation\": 1, \"athe\": 1, \"dr1ven\": 1, \"industry\": 2, \"wooooohoooooo\": 1, \"broke\": 1, \"3800\": 1, \"subscriber\": 42, \"thank\": 8, \"much\": 7, \"every\": 112, \"genomics\": 2, \"precision\": 1, \"health\": 23, \"hot\": 16, \"topic\": 1, \"day\": 63, \"include\": 1, \"genetics\": 1, \"laboratory\": 1, \"practice\": 2, \"pain\": 16, \"today\": 22, \"got\": 16, \"hospital\": 8, \"attempted\": 14, \"suicide\": 938, \"feel\": 10, \"better\": 7, \"although\": 1, \"mother\": 2, \"think\": 19, \"partner\": 3, \"hurting\": 1, \"ashamed\": 2, \"say\": 95, \"personal\": 2, \"account\": 2, \"write\": 2, \"anonymous\": 2, \"thanks\": 4, \"asking\": 6, \"good\": 18, \"know\": 33, \"also\": 11, \"clip\": 4, \"knew\": 2, \"could\": 14, \"impact\": 1, \"rate\": 9, \"trans\": 6, \"student\": 21, \"mandatory\": 3, \"measles\": 1, \"vaccine\": 2, \"nyc\": 17, \"n\": 432, \"nwhat\": 2, \"next\": 6, \"public\": 6, \"condition\": 2, \"requiring\": 1, \"fix\": 2, \"nlow\": 1, \"iq\": 1, \"get\": 19, \"neutered\": 1, \"chronic\": 3, \"illness\": 3, \"elderly\": 1, \"assisted\": 5, \"lisa\": 1, \"wanted\": 2, \"subject\": 1, \"easily\": 1, \"control\": 4, \"narrative\": 2, \"instead\": 7, \"prefers\": 1, \"play\": 3, \"victim\": 48, \"story\": 8, \"dog\": 3, \"fine\": 2, \"lvp\": 1, \"master\": 3, \"manipulator\": 1, \"proof\": 1, \"people\": 30, \"social\": 7, \"buying\": 2, \"game\": 1, \"teenager\": 5, \"take\": 12, \"life\": 27, \"die\": 22, \"cancer\": 7, \"infection\": 1, \"heart\": 7, \"disease\": 1, \"diabetes\": 1, \"amp\": 37, \"asthma\": 1, \"apollo\": 6, \"first\": 11, \"thing\": 19, \"kind\": 13, \"depression\": 25, \"back\": 28, \"away\": 21, \"ledge\": 6, \"speak\": 8, \"go\": 17, \"kenneth\": 95, \"starr\": 175, \"admits\": 100, \"u00a0omitted\": 87, \"fbi\": 95, \"report\": 109, \"hillary\": 219, \"clinton\": 195, \"triggered\": 98, \"vince\": 230, \"foster\": 234, \"hi\": 59, \"nremember\": 55, \"ni\": 63, \"going\": 63, \"testify\": 55, \"committed\": 83, \"park\": 60, \"voting\": 3, \"congress\": 3, \"dmk\": 3, \"like\": 33, \"commiting\": 3, \"reason\": 6, \"live\": 21, \"want\": 17, \"sdf\": 1, \"arrested\": 1, \"isi\": 18, \"bomber\": 22, \"blow\": 1, \"checkpoint\": 1, \"diban\": 1, \"village\": 7, \"kissed\": 1, \"jin\": 1, \"god\": 5, \"sake\": 1, \"strong\": 4, \"power\": 5, \"deleted\": 103, \"note\": 235, \"started\": 105, \"phone\": 106, \"understand\": 114, \"big\": 111, \"super\": 8, \"important\": 5, \"hotlines\": 1, \"nsuicide\": 4, \"1\": 27, \"800\": 22, \"273\": 12, \"talk\": 12, \"nself\": 2, \"harm\": 8, \"366\": 3, \"8288\": 3, \"naddiction\": 2, \"662\": 2, \"4357\": 2, \"neating\": 2, \"disorder\": 12, \"crime\": 10, \"woman\": 20, \"48\": 10, \"crimebywomen\": 9, \"ablanari\": 9, \"nsochked\": 9, \"see\": 23, \"increasing\": 10, \"exactly\": 5, \"kausar\": 1, \"bilal\": 1, \"case\": 3, \"sb\": 1, \"verdict\": 1, \"enough\": 2, \"committing\": 15, \"ken\": 72, \"trigger\": 51, \"humiliated\": 44, \"front\": 47, \"white\": 47, \"house\": 44, \"staff\": 45, \"according\": 4, \"father\": 6, \"abuse\": 5, \"anymore\": 4, \"including\": 8, \"bringing\": 3, \"ugly\": 2, \"side\": 1, \"greed\": 1, \"nblood\": 1, \"hand\": 8, \"ice\": 1, \"water\": 1, \"run\": 4, \"vein\": 1, \"nno\": 1, \"wander\": 1, \"problem\": 18, \"juste\": 1, \"pour\": 1, \"rigoler\": 1, \"sinon\": 1, \"beaucoup\": 1, \"de\": 9, \"courage\": 1, \"reste\": 2, \"positif\": 1, \"et\": 2, \"garde\": 1, \"toujours\": 1, \"cette\": 1, \"flamme\": 1, \"allum\": 1, \"naccording\": 10, \"recent\": 10, \"accessible\": 10, \"data\": 13, \"texas\": 3, \"hold\": 14, \"record\": 10, \"number\": 19, \"veteran\": 61, \"mac\": 1, \"demarco\": 1, \"naudubon\": 1, \"suicideboys\": 1, \"nrhinestone\": 1, \"eye\": 1, \"gorillaz\": 1, \"longer\": 1, \"fear\": 1, \"razor\": 3, \"guarding\": 1, \"thinking\": 6, \"weekend\": 6, \"ff\": 1, \"soon\": 6, \"honoring\": 5, \"u\": 30, \"marine\": 39, \"killed\": 19, \"car\": 8, \"bomb\": 14, \"attack\": 13, \"afghanistan\": 28, \"monday\": 12, \"cpl\": 11, \"robert\": 11, \"hendriks\": 3, \"25\": 12, \"locust\": 11, \"valley\": 6, \"husbandsuicide\": 1, \"35\": 3, \"nman\": 3, \"bcz\": 1, \"marital\": 3, \"discord\": 3, \"na\": 3, \"per\": 3, \"ncrb\": 3, \"family\": 21, \"biggest\": 3, \"bakugo\": 1, \"used\": 4, \"beat\": 1, \"shit\": 22, \"deku\": 2, \"told\": 7, \"commit\": 45, \"nyet\": 1, \"he\": 1, \"popular\": 1, \"character\": 1, \"lost\": 18, \"3\": 16, \"ntwo\": 7, \"va\": 24, \"ga\": 9, \"nwe\": 10, \"many\": 21, \"need\": 19, \"something\": 14, \"implying\": 2, \"block\": 1, \"nbig\": 1, \"mouth\": 1, \"nthe\": 3, \"flash\": 3, \"ngreys\": 1, \"anatomy\": 1, \"nsex\": 2, \"education\": 1, \"nbright\": 1, \"ntw\": 2, \"self\": 8, \"dead\": 9, \"end\": 14, \"week\": 24, \"money\": 5, \"u2019s\": 75, \"kinda\": 1, \"dumb\": 3, \"ok\": 7, \"movie\": 5, \"remember\": 12, \"guy\": 8, \"eric\": 3, \"braverman\": 3, \"ability\": 3, \"bury\": 3, \"foundation\": 3, \"one\": 43, \"point\": 6, \"feeling\": 7, \"depressed\": 7, \"hell\": 5, \"passed\": 3, \"kelvin\": 1, \"wa\": 1, \"nyambura\": 1, \"gone\": 4, \"facebook\": 2, \"watch\": 7, \"498a\": 1, \"misused\": 1, \"force\": 5, \"innocent\": 2, \"men\": 17, \"extortion\": 3, \"domesticviolence\": 1, \"domesticabuse\": 1, \"fakecas\": 1, \"omitted\": 22, \"catalyzed\": 13, \"daily\": 6, \"wire\": 2, \"wow\": 9, \"done\": 6, \"page\": 2, \"quite\": 4, \"long\": 7, \"time\": 22, \"matter\": 1, \"fact\": 7, \"since\": 6, \"october\": 1, \"found\": 10, \"tout\": 3, \"le\": 4, \"monde\": 2, \"est\": 1, \"au\": 3, \"courant\": 1, \"l\": 2, \"u2019agissement\": 1, \"musulmans\": 1, \"france\": 1, \"immobile\": 2, \"almost\": 18, \"2\": 27, \"npakistan\": 17, \"sanitised\": 6, \"benazir\": 17, \"bhutto\": 17, \"assassination\": 17, \"scene\": 17, \"14\": 18, \"hour\": 18, \"nimagine\": 18, \"clean\": 18, \"footballer\": 16, \"commits\": 23, \"telecast\": 16, \"sfw\": 1, \"squad\": 18, \"debt\": 15, \"ridden\": 8, \"farmer\": 43, \"kill\": 43, \"vote\": 28, \"bjp\": 18, \"destroyed\": 10, \"5\": 14, \"year\": 22, \"bull\": 2, \"ud83d\": 63, \"udca9\": 2, \"attempt\": 30, \"legislation\": 2, \"military\": 25, \"spousal\": 1, \"2nd\": 1, \"right\": 26, \"perhap\": 1, \"face\": 1, \"real\": 12, \"ptsd\": 3, \"lack\": 1, \"support\": 3, \"getting\": 3, \"nyou\": 3, \"drug\": 3, \"great\": 10, \"compensation\": 7, \"stabbing\": 7, \"17\": 23, \"4\": 11, \"million\": 53, \"leave\": 9, \"voter\": 7, \"political\": 10, \"labour\": 3, \"conservative\": 6, \"lib\": 4, \"dems\": 3, \"changing\": 4, \"british\": 5, \"politics\": 5, \"forever\": 6, \"nbrexit\": 4, \"payback\": 4, \"local\": 4, \"mep\": 3, \"general\": 7, \"election\": 4, \"cut\": 16, \"traitorous\": 4, \"parliament\": 4, \"hate\": 8, \"indiatoday\": 8, \"group\": 9, \"brazenness\": 8, \"u2018information\": 8, \"terrorist\": 9, \"u2019\": 23, \"work\": 13, \"world\": 7, \"completely\": 2, \"different\": 6, \"dynamic\": 1, \"nisrael\": 1, \"surrounded\": 1, \"hostile\": 1, \"enemy\": 1, \"pledged\": 1, \"last\": 5, \"jew\": 1, \"wall\": 1, \"prevented\": 2, \"bombing\": 5, \"scale\": 1, \"peak\": 1, \"rabin\": 1, \"p\": 1, \"negotiating\": 1, \"oslo\": 1, \"peace\": 1, \"accord\": 1, \"tweeted\": 1, \"yet\": 3, \"mom\": 8, \"showed\": 1, \"give\": 10, \"shirt\": 2, \"nwhich\": 1, \"confused\": 1, \"failure\": 1, \"everywhere\": 4, \"u2019ve\": 108, \"u2019all\": 106, \"u2019t\": 149, \"50\": 2, \"transgender\": 1, \"40\": 2, \"sex\": 6, \"combined\": 1, \"problematic\": 1, \"anyone\": 5, \"combat\": 1, \"position\": 2, \"dont\": 2, \"65\": 3, \"15\": 22, \"2019\": 8, \"far\": 7, \"46\": 5, \"indigenousx\": 2, \"three\": 25, \"12\": 7, \"yr\": 40, \"old\": 13, \"nthere\": 5, \"tax\": 15, \"paye\": 5, \"logan\": 42, \"paul\": 41, \"youtube\": 8, \"meathead\": 7, \"recently\": 43, \"mocked\": 41, \"18\": 45, \"teenage\": 41, \"hosting\": 41, \"u201cback\": 5, \"u201d\": 27, \"police\": 3, \"stopped\": 3, \"supremacist\": 3, \"bombed\": 1, \"western\": 1, \"europe\": 1, \"largest\": 1, \"mosque\": 1, \"bellletstalk\": 1, \"brave\": 2, \"young\": 3, \"lady\": 3, \"continues\": 2, \"share\": 4, \"twin\": 1, \"sister\": 2, \"losing\": 4, \"morgan\": 1, \"judiciary\": 2, \"made\": 3, \"situation\": 4, \"pathetic\": 1, \"reflected\": 1, \"another\": 10, \"scandal\": 1, \"making\": 3, \"baka\": 1, \"mag\": 1, \"din\": 1, \"yan\": 1, \"tsk\": 2, \"option\": 3, \"painful\": 2, \"gonna\": 4, \"detective\": 1, \"corner\": 3, \"someone\": 13, \"logic\": 1, \"let\": 26, \"murderer\": 2, \"well\": 25, \"interesting\": 10, \"timing\": 10, \"nwhy\": 10, \"sudden\": 10, \"news\": 16, \"talking\": 12, \"agree\": 3, \"udcaf\": 1, \"patient\": 4, \"occur\": 1, \"causal\": 1, \"link\": 2, \"regulation\": 3, \"alcohol\": 1, \"increased\": 2, \"linked\": 1, \"strongly\": 1, \"economic\": 6, \"despair\": 1, \"firearm\": 3, \"mental\": 32, \"outrage\": 1, \"u2019m\": 14, \"proud\": 6, \"ven\": 1, \"tranquila\": 1, \"mi\": 17, \"cabeza\": 1, \"ya\": 6, \"67\": 4, \"veces\": 1, \"thats\": 1, \"funny\": 2, \"payroll\": 1, \"ever\": 9, \"night\": 2, \"call\": 10, \"prevention\": 10, \"stone\": 1, \"cold\": 5, \"reading\": 3, \"survivor\": 2, \"trauma\": 1, \"weary\": 1, \"coming\": 3, \"forward\": 1, \"seeking\": 2, \"immediately\": 4, \"stop\": 6, \"crisis\": 18, \"dying\": 4, \"america\": 17, \"longest\": 17, \"war\": 18, \"nchristopher\": 16, \"slutman\": 5, \"firefighter\": 16, \"among\": 18, \"inspired\": 2, \"edgy\": 2, \"boi\": 2, \"nhope\": 2, \"open\": 3, \"border\": 14, \"immigration\": 2, \"clear\": 2, \"present\": 2, \"danger\": 2, \"launched\": 3, \"massive\": 2, \"global\": 17, \"campaign\": 17, \"dubbed\": 16, \"tell\": 14, \"file\": 9, \"mind\": 10, \"heavy\": 1, \"held\": 2, \"government\": 8, \"responsible\": 4, \"death\": 14, \"security\": 16, \"launch\": 15, \"using\": 14, \"teen\": 23, \"avenge\": 14, \"loss\": 15, \"syria\": 16, \"vendan\": 1, \"ledesma\": 1, \"ante\": 1, \"que\": 1, \"se\": 4, \"el\": 6, \"vestuario\": 1, \"yes\": 3, \"teach\": 1, \"ask\": 1, \"remind\": 8, \"ultimately\": 2, \"action\": 1, \"sadly\": 1, \"sometimes\": 2, \"everything\": 1, \"still\": 15, \"addressing\": 1, \"u201csurvivor\": 1, \"guilt\": 3, \"key\": 1, \"always\": 10, \"discussed\": 1, \"congrats\": 1, \"bos\": 1, \"keep\": 4, \"head\": 48, \"high\": 8, \"bhim\": 1, \"koregaon\": 1, \"saharanpur\": 1, \"incident\": 1, \"rohit\": 2, \"vemula\": 2, \"left\": 7, \"opportunity\": 1, \"show\": 6, \"anti\": 4, \"dalit\": 2, \"f\": 38, \"body\": 1, \"bag\": 3, \"little\": 6, \"rock\": 2, \"dc\": 1, \"njust\": 2, \"plan\": 4, \"amazing\": 1, \"hope\": 6, \"inspires\": 1, \"everyone\": 8, \"deep\": 1, \"bet\": 1, \"suboxone\": 1, \"6\": 2, \"rooted\": 1, \"friend\": 32, \"environment\": 1, \"behavior\": 2, \"might\": 6, \"cause\": 11, \"relapse\": 1, \"stay\": 6, \"antidepressant\": 1, \"without\": 3, \"u2019d\": 3, \"likely\": 3, \"od\": 1, \"val\": 6, \"aku\": 2, \"dah\": 2, \"faham\": 4, \"kenapa\": 12, \"ramai\": 2, \"yang\": 13, \"stress\": 13, \"sampai\": 2, \"sakit\": 2, \"lect\": 2, \"tak\": 4, \"puas\": 2, \"hati\": 2, \"je\": 2, \"meraj\": 12, \"launching\": 1, \"sankalp\": 1, \"patr\": 2, \"manifesto\": 1, \"maafi\": 1, \"injecting\": 1, \"written\": 2, \"20\": 3, \"song\": 3, \"past\": 4, \"month\": 5, \"writing\": 5, \"recording\": 1, \"process\": 5, \"thai\": 2, \"naked\": 5, \"gallery\": 3, \"aleon\": 1, \"girl\": 14, \"porn\": 3, \"john\": 1, \"cusack\": 1, \"nude\": 3, \"website\": 3, \"ordinary\": 1, \"older\": 2, \"died\": 3, \"separate\": 1, \"georgia\": 5, \"center\": 1, \"idea\": 3, \"married\": 2, \"guarantee\": 3, \"make\": 11, \"believe\": 7, \"season\": 3, \"permanent\": 2, \"answer\": 9, \"confident\": 2, \"lol\": 2, \"company\": 1, \"already\": 2, \"struggle\": 1, \"bad\": 10, \"publicity\": 1, \"associated\": 2, \"envy\": 1, \"ignorance\": 1, \"imitation\": 1, \"seattle\": 1, \"portland\": 3, \"san\": 1, \"francisco\": 1, \"los\": 1, \"angeles\": 1, \"policy\": 7, \"opinion\": 3, \"person\": 3, \"living\": 5, \"affordable\": 1, \"housing\": 1, \"basically\": 1, \"homeless\": 1, \"nothing\": 4, \"solved\": 1, \"simply\": 1, \"enabled\": 1, \"alternative\": 1, \"trespasser\": 3, \"strike\": 3, \"considered\": 3, \"accurate\": 1, \"culturally\": 1, \"appropriate\": 1, \"saying\": 1, \"cruel\": 1, \"way\": 8, \"sent\": 3, \"realized\": 1, \"worth\": 1, \"purpose\": 1, \"oxycontin\": 3, \"genocide\": 3, \"adolescent\": 3, \"truth\": 1, \"come\": 3, \"explanation\": 1, \"as\": 3, \"endangered\": 1, \"others\": 6, \"safe\": 3, \"stand\": 4, \"tighter\": 2, \"ruthless\": 1, \"free\": 8, \"nit\": 5, \"final\": 2, \"u2026\": 581, \"forced\": 5, \"turkey\": 4, \"withdrawal\": 4, \"vet\": 4, \"abruptly\": 4, \"stopping\": 4, \"opioids\": 2, \"rapidly\": 4, \"decreasing\": 4, \"dose\": 4, \"rip\": 7, \"u271d\": 6, \"ufe0fwe\": 6, \"decriminalises\": 1, \"state\": 11, \"rehabilitating\": 2, \"100\": 2, \"fancy\": 1, \"bird\": 2, \"ridiculous\": 1, \"mating\": 1, \"dance\": 1, \"pls\": 1, \"netflix\": 1, \"dancing\": 1, \"less\": 3, \"walrus\": 2, \"five\": 3, \"otherwise\": 2, \"sell\": 2, \"tea\": 2, \"republican\": 1, \"trump\": 7, \"former\": 8, \"top\": 5, \"adviser\": 4, \"stunned\": 4, \"president\": 4, \"budget\": 3, \"especially\": 9, \"rio\": 2, \"arriba\": 2, \"county\": 3, \"crazy\": 1, \"ppl\": 1, \"really\": 9, \"jus\": 1, \"sick\": 6, \"asf\": 1, \"buddy\": 1, \"deftones\": 1, \"muay\": 1, \"commited\": 1, \"blare\": 1, \"cd\": 1, \"excellent\": 2, \"article\": 3, \"shared\": 3, \"author\": 2, \"unbelievable\": 2, \"theresa\": 2, \"may\": 11, \"delivered\": 2, \"inmate\": 3, \"dy\": 3, \"salem\": 1, \"apparent\": 5, \"jimmy\": 1, \"solution\": 3, \"temporary\": 2, \"help\": 18, \"throw\": 3, \"hurt\": 4, \"love\": 8, \"care\": 6, \"happens\": 1, \"player\": 3, \"try\": 1, \"conveys\": 1, \"shame\": 1, \"wrongdoing\": 1, \"capture\": 1, \"pathology\": 1, \"continue\": 6, \"please\": 32, \"feministmafia\": 2, \"discussingfilm\": 1, \"wish\": 3, \"happy\": 3, \"birthday\": 1, \"david\": 1, \"harbour\": 1, \"known\": 2, \"role\": 9, \"u2018quantum\": 1, \"solace\": 1, \"shut\": 3, \"minnesota\": 3, \"businessman\": 3, \"irwin\": 3, \"jacob\": 3, \"wife\": 9, \"suspected\": 2, \"uims\": 1, \"loot\": 1, \"tried\": 5, \"mean\": 11, \"entire\": 3, \"ah\": 2, \"parkland\": 2, \"traumatized\": 1, \"flung\": 1, \"multiculturalism\": 1, \"diversity\": 1, \"choas\": 1, \"strength\": 1, \"uttarakhand\": 1, \"writes\": 3, \"imagine\": 3, \"pollies\": 1, \"actually\": 3, \"caring\": 2, \"video\": 7, \"prove\": 2, \"man\": 27, \"selfharm\": 2, \"lelaki\": 5, \"pun\": 5, \"ada\": 4, \"kes\": 2, \"shot\": 9, \"gun\": 7, \"never\": 14, \"fall\": 2, \"short\": 2, \"appropriately\": 2, \"inclusive\": 2, \"definition\": 2, \"difference\": 2, \"quality\": 2, \"famous\": 1, \"nrdd\": 1, \"fan\": 2, \"would\": 12, \"said\": 15, \"fucking\": 5, \"enuff\": 1, \"urge\": 2, \"anyway\": 1, \"ill\": 7, \"dm\": 1, \"wsnt\": 1, \"gay\": 5, \"bullied\": 3, \"school\": 18, \"betsydevos\": 1, \"evangelicals\": 1, \"cwe\": 1, \"experience\": 1, \"music\": 1, \"artist\": 1, \"tired\": 3, \"stressed\": 3, \"sad\": 7, \"emotional\": 9, \"thread\": 2, \"probably\": 1, \"wanna\": 1, \"read\": 10, \"tbh\": 1, \"thx\": 1, \"bye\": 1, \"anxiety\": 10, \"bpd\": 1, \"lot\": 5, \"fuckin\": 4, \"b4\": 1, \"baddest\": 1, \"contemplating\": 2, \"congratulation\": 1, \"pushing\": 1, \"positive\": 3, \"surround\": 1, \"22\": 25, \"napproximately\": 5, \"nwould\": 11, \"least\": 18, \"copy\": 11, \"tweet\": 11, \"limiting\": 1, \"psychotherapy\": 1, \"access\": 4, \"shrink\": 1, \"system\": 2, \"sane\": 1, \"hiring\": 1, \"research\": 5, \"lead\": 2, \"based\": 1, \"either\": 1, \"melbourne\": 1, \"sydney\": 1, \"evaluation\": 1, \"become\": 3, \"black\": 1, \"fat\": 1, \"fuck\": 7, \"adult\": 2, \"pda\": 1, \"serum\": 1, \"hormone\": 1, \"binding\": 1, \"globulin\": 1, \"pussy\": 4, \"move\": 1, \"libs\": 1, \"socialism\": 2, \"new\": 7, \"law\": 3, \"aner\": 1, \"wont\": 1, \"b\": 51, \"able\": 1, \"jack\": 1, \"complain\": 1, \"unhappy\": 1, \"wah\": 2, \"busting\": 1, \"mission\": 7, \"retweet\": 1, \"save\": 7, \"nnational\": 2, \"lifeline\": 4, \"8255\": 10, \"hillaryclinton\": 6, \"ishwar\": 1, \"chand\": 1, \"sharma\": 1, \"leaving\": 6, \"appealing\": 3, \"country\": 8, \"recovered\": 6, \"dadki\": 6, \"haridwar\": 1, \"district\": 6, \"stated\": 6, \"u2018don\": 8, \"e\": 4, \"nrape\": 1, \"sexual\": 1, \"assault\": 1, \"incest\": 1, \"mentalhealth\": 1, \"priority\": 1, \"particularly\": 2, \"sporting\": 1, \"club\": 1, \"relentlessly\": 1, \"teaser\": 1, \"raised\": 2, \"spirit\": 1, \"seeing\": 2, \"advancement\": 1, \"cb\": 1, \"solves\": 1, \"anything\": 2, \"add\": 2, \"sadness\": 1, \"consider\": 2, \"ude4f\": 9, \"menscommission\": 1, \"legalterrorism\": 8, \"neach\": 6, \"post\": 9, \"ndon\": 5, \"ensure\": 2, \"intensity\": 1, \"service\": 8, \"available\": 1, \"highest\": 5, \"provincial\": 1, \"went\": 2, \"practitioner\": 1, \"nurse\": 6, \"brought\": 2, \"pound\": 1, \"came\": 8, \"reverse\": 1, \"discriminatory\": 1, \"pushed\": 1, \"executed\": 2, \"anc\": 1, \"two\": 14, \"party\": 2, \"unsustainable\": 1, \"hotline\": 1, \"must\": 3, \"measure\": 1, \"etc\": 1, \"provided\": 1, \"prevent\": 2, \"278\": 1, \"attemted\": 1, \"im\": 1, \"cry\": 3, \"rn\": 1, \"reminded\": 1, \"friemd\": 1, \"insult\": 2, \"cercei\": 1, \"wiped\": 1, \"whole\": 4, \"city\": 1, \"hesitation\": 1, \"mourn\": 1, \"son\": 5, \"torture\": 2, \"weird\": 2, \"alan\": 1, \"turing\": 1, \"helped\": 2, \"ww2\": 1, \"bri\": 1, \"nfoster\": 2, \"handed\": 7, \"nhillary\": 2, \"skull\": 1, \"nmurder\": 1, \"nnot\": 1, \"suicided\": 2, \"nclinton\": 1, \"signature\": 1, \"slow\": 5, \"maybe\": 3, \"maggot\": 1, \"squirm\": 1, \"n22\": 5, \"badluck\": 1, \"drink\": 1, \"drive\": 2, \"text\": 1, \"driving\": 1, \"worst\": 2, \"seriously\": 2, \"college\": 4, \"volunteer\": 3, \"caller\": 3, \"nuttarakh\": 6, \"canceled\": 1, \"seen\": 2, \"literally\": 4, \"believing\": 1, \"auk\": 11, \"fa\": 20, \"ham\": 20, \"ramie\": 10, \"sampan\": 10, \"skit\": 11, \"teak\": 20, \"pa\": 14, \"oh\": 10, \"udc94\": 1, \"nsome\": 2, \"defend\": 1, \"rapist\": 1, \"selfish\": 1, \"nridiculous\": 1, \"nrest\": 1, \"easy\": 3, \"hamid\": 1, \"worl\": 1, \"smoking\": 4, \"cigarette\": 2, \"form\": 3, \"bless\": 1, \"warrior\": 2, \"germany\": 5, \"earned\": 5, \"u00a32\": 5, \"9bn\": 5, \"greece\": 10, \"felled\": 5, \"eu\": 5, \"euro\": 5, \"membership\": 5, \"truly\": 6, \"shock\": 5, \"speech\": 1, \"n1\": 8, \"056\": 1, \"view\": 4, \"n38\": 1, \"n0\": 1, \"nshare\": 1, \"nsave\": 1, \"nreport\": 1, \"http\": 240, \"co\": 247, \"hgiyjbm3\": 61, \"hahahahaha\": 1, \"kasama\": 1, \"sa\": 1, \"word\": 7, \"energy\": 1, \"nuse\": 1, \"wisely\": 1, \"nburn\": 1, \"nkeep\": 1, \"eve\": 2, \"xioukt7g4e\": 1, \"mountain\": 1, \"west\": 2, \"sky\": 1, \"researcher\": 1, \"rvd6lsfn3w\": 1, \"male\": 4, \"lafafi\": 1, \"sorry\": 2, \"rafi\": 1, \"consult\": 1, \"psychiatrist\": 4, \"serious\": 1, \"concern\": 2, \"gfzkgd9j0p\": 1, \"pl\": 3, \"around\": 5, \"age\": 6, \"reach\": 1, \"zfj43g1kpz\": 1, \"exclusive\": 5, \"jupwaz7uee\": 4, \"curious\": 1, \"list\": 6, \"beth\": 1, \"album\": 1, \"best\": 7, \"sempiternal\": 1, \"mo\": 1, \"pjouriaasb\": 1, \"sf\": 15, \"crvgpy4spx\": 14, \"coreysdigs\": 8, \"nhttps\": 28, \"42vkkiuhyx\": 7, \"bop\": 19, \"trend\": 2, \"ude2d\": 5, \"u203c\": 3, \"ufe0f\": 12, \"check\": 5, \"loved\": 3, \"nabiyakhan11\": 1, \"planned\": 1, \"blaming\": 1, \"nationalist\": 1, \"ishqsubhanallah\": 1, \"zeta\": 1, \"adnan\": 1, \"abkhan\": 1, \"eishasingh2412\": 1, \"depalisaini\": 1, \"spoiler\": 1, \"1f8nvkqjyf\": 1, \"hardly\": 1, \"put\": 6, \"julie\": 1, \"serotonin\": 1, \"ou97gscaea\": 1, \"mentaillness\": 1, \"lhill244\": 1, \"jongroat\": 1, \"alysafarah\": 1, \"petebutigieg\": 1, \"mike\": 4, \"penny\": 1, \"christian\": 2, \"excuse\": 1, \"racism\": 1, \"servant\": 1, \"duty\": 1, \"meet\": 1, \"listen\": 1, \"elected\": 1, \"k\": 3, \"ed\": 5, \"kumaraswamy\": 1, \"authorized\": 1, \"tablet\": 1, \"respiridone\": 1, \"qutipin\": 1, \"pacitane\": 1, \"decorate\": 1, \"yogi\": 2, \"raise\": 1, \"leader\": 1, \"cm\": 1, \"banege\": 1, \"dekho\": 1, \"ko\": 2, \"mile\": 1, \"yuk\": 1, \"chi\": 1, \"isko\": 1, \"visa\": 1, \"roe\": 1, \"lean\": 1, \"dean\": 1, \"nahi\": 1, \"hie\": 1, \"nplease\": 2, \"focus\": 1, \"jytnw6uwtz\": 1, \"air\": 5, \"transporting\": 2, \"ira\": 2, \"rt\": 416, \"sxdoc\": 10, \"u2018revenge\": 10, \"invas\": 10, \"sibling\": 1, \"alone\": 3, \"harder\": 2, \"yo\": 5, \"rawl4la6wx\": 1, \"caroline\": 1, \"punch\": 1, \"silver\": 1, \"carriage\": 1, \"moon\": 1, \"im2slothy\": 1, \"line\": 20, \"udcde\": 3, \"nunited\": 8, \"kingdom\": 6, \"define\": 2, \"worthy\": 1, \"s3ftvyucyd\": 1, \"wanting\": 2, \"rid\": 1, \"hendrika\": 8, \"sb428\": 2, \"bill\": 2, \"expand\": 2, \"training\": 2, \"unanimously\": 2, \"california\": 3, \"senate\": 2, \"educa\": 2, \"kanamynlogic\": 1, \"lauracgileslil\": 1, \"bogus\": 1, \"piece\": 9, \"codeofvets\": 4, \"dahliaharis\": 2, \"oth\": 2, \"damn\": 1, \"mitch\": 1, \"plucker\": 1, \"iambeladion\": 2, \"kitykatsura\": 2, \"puscfein\": 2, \"though\": 4, \"caber\": 5, \"bullying\": 2, \"fir\": 2, \"network\": 2, \"manager\": 2, \"einsteinmaga\": 2, \"expect\": 3, \"germ\": 1, \"attempting\": 3, \"nayadaurpk\": 1, \"patriarchy\": 2, \"patriarchal\": 1, \"violence\": 3, \"affect\": 2, \"curb\": 1, \"freedom\": 1, \"g\": 4, \"sheriff\": 2, \"5ap3yamqwc\": 1, \"via\": 9, \"gate\": 3, \"nathantbernard\": 34, \"tube\": 36, \"meat\": 34, \"mu\": 1, \"rasanya\": 1, \"ajar\": 1, \"non\": 3, \"ton\": 3, \"jurnalrisa\": 1, \"bar\": 1, \"tau\": 1, \"setelah\": 1, \"meningeal\": 1, \"karena\": 1, \"basal\": 1, \"kayak\": 1, \"dan\": 2, \"menyesa\": 1, \"aapeymytne\": 1, \"joelatwar\": 2, \"mass\": 2, \"effect\": 2, \"along\": 4, \"rnsnn3spm3\": 2, \"kenyongagne2\": 1, \"aldersonshauna\": 1, \"soul\": 1, \"join\": 7, \"govt\": 2, \"program\": 2, \"hoping\": 1, \"grace\": 1, \"meaning\": 1, \"trusting\": 6, \"hoe\": 6, \"skipbolden\": 2, \"nsidney\": 2, \"pitier\": 2, \"anne\": 2, \"bancroft\": 2, \"telly\": 2, \"savalas\": 2, \"jesiejaneduf\": 11, \"slut\": 12, \"matdizwhitlock\": 1, \"rpety\": 1, \"uaojxrumzi\": 1, \"approximately\": 2, \"paste\": 2, \"twe\": 1, \"gk9gnt8rj6\": 1, \"congressi\": 1, \"beti\": 1, \"utarakhand\": 7, \"ude22\": 4, \"hglmjvsuxb\": 1, \"vi\": 3, \"2u\": 2, \"cognitive\": 1, \"u00a0lack\": 1, \"concentration\": 1, \"slowness\": 1, \"activity\": 1, \"thought\": 6, \"sbacktime2unite\": 1, \"hilaryclinton\": 4, \"limbaugh\": 1, \"nvince\": 1, \"sethrich\": 1, \"heel\": 1, \"clintonized\": 1, \"morally\": 1, \"bankrupt\": 1, \"star\": 2, \"udc47\": 7, \"ud83e\": 12, \"udd14\": 7, \"ndid\": 7, \"deal\": 11, \"freed\": 7, \"playing\": 7, \"assigned\": 7, \"publ\": 7, \"chulipies\": 1, \"fun\": 3, \"younger\": 3, \"u2019re\": 6, \"trash\": 4, \"human\": 1, \"enc\": 1, \"mynation\": 10, \"bh\": 10, \"maximum\": 2, \"covfefegun\": 2, \"ud835\": 12, \"ude3c\": 4, \"ude3e\": 4, \"ude40\": 4, \"goodbye\": 1, \"jeremybutler01\": 1, \"5nwxzlqdwv\": 1, \"motivatedgeorge\": 1, \"ude02\": 6, \"cgviq4gxyj\": 1, \"gt\": 6, \"marriage\": 1, \"south\": 1, \"esp\": 2, \"bridge\": 1, \"wrong\": 2, \"oyazjmui4r\": 1, \"fbke3ubkoi\": 1, \"mailonline\": 3, \"devil\": 1, \"accomplishment\": 1, \"stepping\": 1, \"ft\": 1, \"auto\": 2, \"u2764\": 2, \"took\": 8, \"min\": 6, \"finish\": 6, \"inspiration\": 6, \"ment\": 1, \"deniskomd\": 1, \"adequate\": 1, \"stigma\": 2, \"emc4prtapf\": 1, \"khelevaster\": 1, \"cathymcmoris\": 1, \"quote\": 2, \"u201ci\": 1, \"argue\": 1, \"bit\": 1, \"reasoning\": 1, \"behind\": 4, \"rise\": 13, \"overdos\": 1, \"wma1953\": 1, \"wait\": 4, \"psychology\": 1, \"g8zsde9on5\": 1, \"original\": 1, \"picture\": 2, \"hick\": 2, \"town\": 2, \"lawyer\": 3, \"obviously\": 1, \"38yqmxg37d\": 1, \"thyartismemes\": 4, \"settled\": 4, \"mouse\": 4, \"bring\": 5, \"horizon\": 4, \"pierce\": 4, \"veil\": 4, \"sleepi\": 4, \"glad\": 1, \"asked\": 1, \"opioid\": 6, \"hysteria\": 4, \"member\": 5, \"wonderful\": 1, \"community\": 2, \"regularly\": 1, \"loos\": 1, \"advocate\": 1, \"berperang\": 1, \"tan\": 2, \"persiapan\": 1, \"prajurit\": 1, \"amunisi\": 1, \"nada\": 1, \"pernah\": 2, \"git\": 1, \"naku\": 1, \"rxgyogeqx3\": 1, \"conspiracy\": 1, \"theory\": 1, \"nstarting\": 1, \"light\": 2, \"amongst\": 2, \"tree\": 1, \"realdonaldtrump\": 4, \"childrenshd\": 1, \"paulinehansonoz\": 1, \"ibn\": 1, \"assham\": 1, \"usmc\": 1, \"stabbings\": 1, \"u201callah\": 1, \"menscomision\": 7, \"cal\": 3, \"train\": 5, \"habit\": 2, \"calling\": 2, \"c\": 8, \"joewilliams\": 3, \"tew\": 3, \"indigenous\": 3, \"realjameswods\": 9, \"charliedaniels\": 4, \"enforcethelaw\": 1, \"walkaway\": 2, \"wakeupamerica\": 1, \"second\": 2, \"amendment\": 1, \"defense\": 1, \"reform\": 1, \"sense\": 1, \"2a\": 2, \"xbpagqz4du\": 1, \"spread\": 2, \"eagle\": 2, \"suzy\": 2, \"tied\": 2, \"62\": 2, \"bqishamin\": 1, \"membuktikan\": 1, \"bole\": 1, \"kemurungan\": 1, \"hop\": 1, \"observation\": 1, \"ivy\": 1, \"stupid\": 2, \"kid\": 12, \"jzh4awgdeb\": 1, \"flex\": 1, \"posthardcorebf\": 1, \"hardest\": 4, \"grief\": 5, \"poem\": 4, \"dedicated\": 2, \"attached\": 3, \"touch\": 3, \"mentalhealthawarenes\": 1, \"schizophrenia\": 1, \"writingcomunity\": 1, \"dad\": 5, \"army\": 4, \"ranger\": 1, \"wi\": 3, \"chorea\": 2, \"trying\": 3, \"karma\": 3, \"empathy\": 2, \"stupidest\": 1, \"bigbabyguci\": 4, \"depresionote\": 5, \"warning\": 2, \"sign\": 1, \"u26a0\": 1, \"u2022\": 4, \"giving\": 1, \"burden\": 1, \"frequently\": 1, \"dru\": 1, \"mikecarlton01\": 1, \"happiest\": 1, \"earth\": 1, \"youth\": 3, \"inexplica\": 1, \"twice\": 9, \"gauravpandhi\": 2, \"erlqtoxacdvgq\": 1, \"9f0wjt5dap\": 1, \"u3055\": 2, \"u3093\": 1, \"u304b\": 2, \"u3089\": 3, \"nz4j0rant4\": 1, \"writeright4u\": 2, \"redbisons\": 2, \"ananavaro\": 2, \"kafubz\": 1, \"breaking\": 2, \"interrupt\": 1, \"chilly\": 1, \"tuesday\": 1, \"morning\": 3, \"inform\": 1, \"kashoro\": 1, \"fc\": 1, \"nearly\": 3, \"e1brqopkdo\": 1, \"deathbyhibachi\": 3, \"veteransafairs\": 3, \"navy\": 3, \"johncochranvamedicalcenter\": 3, \"basrapat\": 1, \"fatwa\": 2, \"terrorism\": 2, \"n600\": 1, \"reference\": 1, \"qur\": 1, \"u2019an\": 1, \"eadith\": 1, \"widely\": 1, \"accepted\": 1, \"bathlabourparty\": 1, \"ude33\": 1, \"u274cschools\": 1, \"sending\": 1, \"begging\": 1, \"letter\": 1, \"closing\": 1, \"alison4trump\": 1, \"lord\": 1, \"comfort\": 2, \"honor\": 1, \"fallen\": 1, \"hey\": 7, \"resource\": 4, \"retest\": 7, \"end22\": 4, \"ciiqrhewru\": 4, \"hcveterans\": 2, \"lisasmith4680\": 1, \"elianoreuh\": 1, \"u2019imagines\": 1, \"u2019envoie\": 1, \"meileur\": 1, \"tweak\": 1, \"u00e0\": 3, \"bord\": 1, \"il\": 1, \"r\": 6, \"u00e9pond\": 1, \"u00ab\": 2, \"u00a0\": 3, \"udd23\": 5, \"u00bb\": 2, \"ch\": 1, \"choice\": 1, \"quo\": 2, \"com\": 1, \"sojourner\": 1, \"comic\": 3, \"creator\": 1, \"nodal\": 1, \"delay\": 1, \"harass\": 1, \"threatens\": 1, \"encountered\": 1, \"surprise\": 1, \"fft\": 1, \"8keugw3h84\": 1, \"sugalitlestar\": 1, \"udc99suicide\": 1, \"awareness\": 1, \"charm\": 1, \"bracelet\": 1, \"giveaway\": 1, \"udc99\": 1, \"ud83c\": 21, \"udf88mbf\": 1, \"u2661\": 1, \"udf88leave\": 1, \"motivational\": 1, \"udf88ends\": 1, \"04\": 1, \"st\": 3, \"nhere\": 1, \"mine\": 1, \"khush\": 5, \"boozing\": 5, \"hardware\": 5, \"nlast\": 5, \"earlier\": 3, \"bizarre\": 1, \"heartless\": 1, \"use\": 3, \"keeping\": 1, \"u201csuicide\": 3, \"u201cunfortunate\": 1, \"occurred\": 1, \"nesyhtam\": 1, \"taking\": 3, \"nam\": 1, \"apd1azaq8k\": 1, \"stephdnvaughan\": 1, \"realgrimreaperx\": 2, \"msmswldivision\": 1, \"gained\": 2, \"acceptance\": 1, \"appreciated\": 1, \"endorsed\": 1, \"major\": 3, \"srqkgtf0eu\": 3, \"cflmvlv0g7\": 3, \"march4rlivesatx\": 7, \"wt\": 10, \"compassion\": 1, \"kkugug9izj\": 1, \"alandrummond2\": 1, \"montreal\": 1, \"find\": 2, \"steep\": 1, \"increase\": 11, \"child\": 18, \"vlrqz7rv7x\": 1, \"spottily\": 3, \"putting\": 4, \"team\": 3, \"cute\": 2, \"bts\": 1, \"twt\": 1, \"hum\": 1, \"unfortunately\": 2, \"bed\": 2, \"look\": 9, \"straight\": 1, \"definitely\": 3, \"h\": 4, \"hawks16\": 1, \"covered\": 1, \"i3mlu8hleh\": 1, \"nazi\": 1, \"wild\": 1, \"book\": 4, \"ruleselsa\": 1, \"u2018re\": 1, \"gameof498a\": 2, \"example\": 2, \"legalterorism\": 2, \"legal\": 2, \"slaughter\": 2, \"indian\": 2, \"nambala\": 2, \"ex\": 2, \"door\": 2, \"brandica\": 1, \"jessy\": 1, \"decided\": 4, \"late\": 1, \"brother\": 7, \"natpainreport\": 1, \"comment\": 2, \"section\": 1, \"thankful\": 1, \"mentioning\": 1, \"skip\": 1, \"vheygg1vey\": 1, \"passion\": 2, \"email\": 2, \"vent\": 2, \"desertfox61i\": 11, \"saikatd\": 11, \"sanitized\": 11, \"lukerosiak\": 2, \"called\": 4, \"voice\": 3, \"mail\": 6, \"04mchd9bnb\": 2, \"11th\": 3, \"april\": 5, \"1989\": 1, \"nex\": 1, \"champion\": 1, \"jockey\": 3, \"doug\": 1, \"smith\": 1, \"nhe\": 2, \"garden\": 1, \"swimming\": 1, \"pool\": 1, \"1940\": 1, \"nirish\": 1, \"grand\": 2, \"national\": 8, \"winning\": 2, \"toy\": 3, \"culinary\": 1, \"shoot\": 1, \"whilst\": 1, \"npic\": 1, \"j\": 3, \"beasley\": 1, \"aqua\": 1, \"credit\": 1, \"1997\": 1, \"nadrian\": 1, \"phi\": 1, \"lip\": 1, \"njump\": 1, \"mostly\": 2, \"king\": 2, \"afte\": 1, \"llnr2etget\": 1, \"tandj\": 1, \"nocont\": 1, \"divs\": 1, \"jerry\": 1, \"smug\": 2, \"four\": 2, \"eyed\": 1, \"disgusting\": 2, \"ted\": 1, \"ude44\": 2, \"rowzyan\": 1, \"vaitb3znyx\": 1, \"nydailynews\": 1, \"wjdv9riucl\": 1, \"planet\": 1, \"brutal\": 1, \"random\": 1, \"episode\": 2, \"lemming\": 1, \"ant\": 1, \"t4onwlo1jc\": 1, \"allergy\": 7, \"traceable\": 1, \"trail\": 1, \"fusion\": 1, \"dirty\": 1, \"tri\": 1, \"hmshhlk62l\": 1, \"feryanfernanda\": 1, \"nfaizasa\": 1, \"reniguyuna\": 1, \"cant\": 1, \"worthless\": 1, \"decide\": 1, \"india\": 3, \"yvkgxyzprx\": 2, \"timesofindia\": 2, \"zfcnnfschx\": 1, \"u201csuicided\": 1, \"full\": 2, \"job\": 3, \"maintain\": 1, \"cover\": 1, \"suici\": 1, \"cmzdlgio8f\": 1, \"audaciousquest\": 2, \"ishtar\": 2, \"sand\": 2, \"sharia\": 2, \"u201cdon\": 2, \"abimaysarah\": 1, \"lemonotheiste\": 1, \"analyze\": 1, \"casualty\": 2, \"worldwide\": 1, \"99\": 1, \"percent\": 1, \"qasimrashid\": 2, \"jail\": 2, \"nthat\": 2, \"sentence\": 2, \"hundred\": 2, \"flow\": 1, \"nlife\": 1, \"movement\": 1, \"nto\": 2, \"stagnant\": 1, \"dint\": 1, \"phase\": 1, \"uneven\": 1, \"pause\": 1, \"destruction\": 1, \"create\": 1, \"ehwxhbponb\": 1, \"rajkarsewak\": 1, \"telangana\": 1, \"u27a1\": 2, \"ufe0fremember\": 2, \"mm\": 1, \"remote\": 1, \"rived\": 1, \"pdxalerts\": 2, \"joke\": 4, \"drefanzor\": 1, \"u201ctriggered\": 1, \"maga2020\": 1, \"magaphobia\": 1, \"else\": 1, \"ugnshqzemi\": 1, \"yungmara\": 1, \"mrandyngo\": 2, \"coroner\": 2, \"office\": 2, \"ruled\": 3, \"jenifer\": 2, \"hart\": 2, \"lesbian\": 2, \"sarah\": 2, \"kriosphone\": 1, \"circle\": 1, \"round\": 1, \"follower\": 1, \"istandwithvic\": 1, \"nthis\": 6, \"vic\": 1, \"drtautolo\": 1, \"conversation\": 3, \"u2066\": 7, \"colintukuitonga\": 1, \"u2069\": 7, \"rd\": 2, \"aisle\": 1, \"foliage\": 1, \"discussing\": 2, \"suppo\": 1, \"guccci\": 1, \"laine\": 1, \"hokum\": 1, \"hid\": 1, \"cellar\": 1, \"ramp\": 1, \"residential\": 1, \"comfortably\": 1, \"hdgh\": 1, \"robertsrickyb\": 2, \"u2013\": 2, \"wing\": 3, \"folk\": 4, \"kakamis\": 1, \"udc80\": 3, \"fatdill\": 1, \"raphaela\": 1, \"progsnob\": 1, \"mediocre\": 1, \"shakirachaudry\": 1, \"ljlutw6he6\": 1, \"mfullard2\": 1, \"motloduwa\": 1, \"nobyngombane\": 1, \"worked\": 1, \"uwc\": 1, \"leadership\": 1, \"vishwa1729\": 1, \"domestic\": 1, \"ummmm\": 1, \"pi\": 3, \"olivia\": 1, \"mun\": 1, \"fake\": 1, \"housewife\": 1, \"owi5k6bywb\": 1, \"norah\": 3, \"u201cgone\": 3, \"jon\": 6, \"2cbhos6rbx\": 1, \"avoid\": 2, \"lgbtq\": 3, \"zone\": 2, \"peter\": 12, \"sprig\": 2, \"u201cthe\": 3, \"effective\": 3, \"cx5or3iut8\": 1, \"whoa\": 1, \"lucasfoxnews\": 3, \"terpsmlax\": 1, \"scottabc7\": 1, \"abc7news\": 1, \"sharing\": 2, \"roman\": 1, \"83wsk0zzj7\": 1, \"mana\": 2, \"kailani\": 2, \"essential\": 2, \"cent\": 2, \"relink\": 2, \"recipient\": 2, \"ar\": 2, \"w\": 3, \"pandemic\": 1, \"u2014\": 2, \"fig\": 1, \"xevius01\": 1, \"52omob5qlc\": 1, \"change\": 1, \"horrific\": 1, \"reality\": 1, \"ckgg18cjyl\": 1, \"site\": 1, \"amateur\": 1, \"kiss\": 1, \"porno\": 1, \"lesson\": 1, \"albanian\": 1, \"uuhatrwiay\": 1, \"kirenrijiju\": 1, \"dear\": 1, \"sir\": 1, \"ndespite\": 1, \"raising\": 1, \"gender\": 5, \"equality\": 1, \"commission\": 1, \"platform\": 1, \"gettin\": 1, \"bro\": 1, \"difficult\": 2, \"ude14\": 2, \"loving\": 1, \"due\": 1, \"courtroom\": 1, \"title\": 1, \"iv\": 1, \"owenawhaley\": 1, \"praying\": 3, \"thousand\": 2, \"kicked\": 1, \"home\": 4, \"tortured\": 1, \"clas\": 1, \"killing\": 1, \"nancysinatra\": 2, \"handled\": 4, \"investigation\": 4, \"nof\": 4, \"course\": 5, \"chinmoyee5\": 1, \"myvoteforcongre\": 1, \"npetrol\": 1, \"price\": 2, \"nga\": 1, \"nunemployment\": 1, \"nfarmer\": 1, \"b0uj1fo1s3\": 1, \"joker\": 2, \"lying\": 1, \"ai\": 1, \"tat\": 1, \"damaged\": 1, \"zqgjkouecz\": 1, \"intergrity56\": 1, \"cola\": 1, \"abuja\": 1, \"nigeria\": 1, \"federal\": 1, \"highway\": 1, \"pothole\": 1, \"gshorty45\": 1, \"c8ohog5ucw\": 1, \"sethmoulton\": 1, \"picking\": 1, \"silicon\": 1, \"u201cdumbo\": 1, \"pout\": 3, \"su\": 1, \"ooh\": 1, \"musingsbygritxo\": 1, \"nlol\": 1, \"finally\": 2, \"cough\": 2, \"medicine\": 1, \"drop\": 1, \"immensely\": 1, \"barely\": 1, \"coughing\": 1, \"heroin\": 1, \"fentanyl\": 1, \"stripped\": 1, \"med\": 3, \"uuzjccxzva\": 1, \"melisajhils\": 1, \"heartbreaking\": 1, \"speaks\": 1, \"isolation\": 1, \"exhaustion\": 1, \"culture\": 1, \"usatoday\": 5, \"setting\": 1, \"fire\": 1, \"clinic\": 2, \"repeatedly\": 1, \"fail\": 1, \"anjelinanikole\": 1, \"sgfgisele\": 1, \"u201cflorida\": 1, \"elaborate\": 1, \"ballon\": 1, \"caiynbel\": 1, \"cried\": 1, \"solid\": 1, \"minute\": 1, \"felt\": 2, \"watching\": 1, \"alive\": 2, \"passive\": 1, \"ideation\": 1, \"m3djdvydpx\": 1, \"outline\": 1, \"ilinoisafp\": 1, \"discussion\": 1, \"dr\": 1, \"kevin\": 1, \"recognizing\": 1, \"hi5jvg8psz\": 1, \"ta\": 1, \"threaten\": 1, \"baby\": 3, \"mama\": 2, \"daddy\": 1, \"weak\": 2, \"af\": 1, \"quit\": 3, \"cindtrilela\": 2, \"da\": 2, \"busy\": 1, \"disgusted\": 1, \"hassan\": 1, \"tnpyc\": 1, \"bjpmanifesto\": 1, \"2019loksabhaelections\": 1, \"nbecause\": 1, \"expected\": 1, \"nth\": 1, \"alex\": 2, \"jones\": 1, \"aside\": 1, \"sandy\": 1, \"hook\": 1, \"stamen\": 1, \"bul\": 1, \"nj7pgxjsgg\": 1, \"christelde\": 1, \"britain\": 1, \"84\": 1, \"figure\": 2, \"nwgsrider\": 3, \"8mfamhkijx\": 3, \"tittou7\": 2, \"lemur\": 2, \"drogue\": 1, \"snot\": 2, \"ind\": 1, \"u00e9tectable\": 1, \"ave\": 1, \"analysis\": 1, \"clasiques\": 1, \"suite\": 1, \"tentative\": 2, \"quelques\": 2, \"arri\": 2, \"u00e8re\": 2, \"thou\": 1, \"shalt\": 1, \"conversion\": 1, \"definitel\": 1, \"cnz2boz7he\": 1, \"thursday\": 5, \"paper\": 5, \"often\": 5, \"soar\": 5, \"tiger\": 1, \"tee\": 1, \"realize\": 1, \"sm4bnrqls3\": 1, \"sept\": 1, \"awar\": 1, \"ryjes5ukkl\": 1, \"kc\": 2, \"spermicide\": 2, \"nme\": 4, \"sperm\": 4, \"nlex\": 4, \"nkc\": 2, \"homicide\": 2, \"asap\": 5, \"yam\": 5, \"hang\": 3, \"ourself\": 3, \"luci\": 3, \"belt\": 3, \"katt\": 1, \"astro\": 1, \"phy\": 1, \"alliance\": 1, \"paulcalafiore\": 1, \"turabicamkiran\": 1, \"caramariamtv\": 1, \"looking\": 3, \"challenge\": 1, \"brand\": 1, \"thech\": 1, \"thomas1774paine\": 1, \"nso\": 1, \"intellect\": 1, \"thewirehindi\": 1, \"u0909\": 2, \"u0924\": 10, \"u094d\": 13, \"u0930\": 21, \"u093e\": 44, \"u0916\": 9, \"u0902\": 9, \"u0921\": 4, \"u092c\": 4, \"u093f\": 12, \"u091a\": 3, \"u094c\": 1, \"u0932\": 6, \"u090f\": 3, \"u0938\": 18, \"u0947\": 24, \"u092a\": 6, \"u0936\": 6, \"u0928\": 16, \"u0915\": 24, \"u0940\": 6, \"u0906\": 3, \"u092e\": 13, \"u0939\": 5, \"u092f\": 7, \"u0925\": 1, \"u0941\": 6, \"u0907\": 2, \"u094b\": 5, \"u091f\": 3, \"u092d\": 3, \"u091c\": 4, \"u0935\": 7, \"anytime\": 1, \"shooting\": 4, \"confirmed\": 1, \"zdk7evr1uj\": 1, \"radiator\": 1, \"illegal\": 1, \"pay\": 1, \"policeoficer\": 1, \"oregon\": 1, \"hitechcj\": 1, \"dxuhazxr0t\": 1, \"labor\": 1, \"em\": 1, \"mp\": 2, \"mientras\": 1, \"u00e1s\": 1, \"pro\": 2, \"bin\": 1, \"mentally\": 3, \"whether\": 1, \"irrelevant\": 1, \"alarmingly\": 1, \"u201cshe\": 4, \"mus\": 4, \"bun\": 2, \"hew\": 2, \"pum\": 2, \"ofjdtxcv18\": 1, \"wipe\": 1, \"homophobia\": 1, \"awesome\": 1, \"collection\": 1, \"fabulous\": 1, \"howdy\": 1, \"mug\": 1, \"cu\": 1, \"theater\": 1, \"luck\": 1, \"expecting\": 1, \"awful\": 1, \"mindblowing\": 1, \"part\": 2, \"walking\": 1, \"outofthedarknes\": 1, \"arbor\": 1, \"donating\": 1, \"th\": 5, \"0wychd8ynu\": 1, \"dronholt\": 1, \"trevorproject\": 1, \"866\": 1, \"488\": 1, \"49erswebzone\": 1, \"icy\": 2, \"49ers\": 1, \"solomon\": 1, \"thomas\": 1, \"honored\": 1, \"ongoing\": 1, \"effort\": 2, \"jlewtpfwse\": 1, \"terilaustin\": 1, \"gotten\": 1, \"nasty\": 1, \"rhobh\": 1, \"ftvhbhno0n\": 1, \"penalized\": 2, \"rehab\": 2, \"cuss\": 2, \"bitch\": 4, \"bout\": 2, \"lit\": 2, \"rahulgandhi\": 3, \"karnataka\": 1, \"rule\": 1, \"happened\": 1, \"loan\": 1, \"waiver\": 1, \"uddec\": 2, \"udde7\": 2, \"116\": 2, \"123\": 5, \"uddfa\": 2, \"uddf8\": 2, \"ncanada\": 2, \"udde8\": 2, \"udde6\": 2, \"456\": 5, \"4566\": 5, \"nireland\": 2, \"hahaha\": 1, \"pretty\": 1, \"sure\": 2, \"executive\": 1, \"producer\": 1, \"fight\": 3, \"supposed\": 1, \"jxuqbmu2ij\": 1, \"meghanmcain\": 1, \"study\": 1, \"iir98zcsax\": 1, \"1kbi2uxt3o\": 1, \"worldnetdaily\": 2, \"concerning\": 2, \"mysterious\": 2, \"independent\": 2, \"counse\": 2, \"xenoughsaidx\": 1, \"narkogives\": 1, \"ryanewyork\": 1, \"vanity\": 1, \"fair\": 2, \"count\": 1, \"realsavedra\": 1, \"cofewons\": 1, \"psychologist\": 1, \"contemplated\": 2, \"eternal\": 1, \"nothebest\": 1, \"curse\": 1, \"heaven\": 1, \"gq9vhiz7lj\": 1, \"polizithomas\": 2, \"draft\": 2, \"dodger\": 2, \"chuck\": 2, \"schemer\": 2, \"pervert\": 2, \"daughter\": 2, \"pregnant\": 2, \"paid\": 2, \"abortion\": 2, \"hcheadofschol\": 10, \"recess\": 10, \"decrease\": 10, \"testing\": 10, \"gray\": 10, \"re\": 10, \"torque\": 1, \"la\": 8, \"persona\": 1, \"carer\": 1, \"pajama\": 1, \"nbueno\": 1, \"queen\": 1, \"sear\": 1, \"evita\": 1, \"elisamich0422\": 1, \"500\": 1, \"mr\": 2, \"nugget\": 1, \"information\": 2, \"presenting\": 1, \"psych\": 1, \"hype\": 1, \"suicidal\": 7, \"doubled\": 1, \"leading\": 1, \"mill\": 1, \"fade\": 2, \"yjaec0prso\": 2, \"u00e9\": 6, \"coo\": 2, \"versa\": 2, \"con\": 2, \"u00eda\": 2, \"led\": 3, \"cult\": 2, \"tune\": 2, \"ayer\": 2, \"segue\": 2, \"hoy\": 2, \"viking\": 1, \"owner\": 1, \"1ktgrcira5\": 1, \"burned\": 1, \"couple\": 1, \"weight\": 1, \"shoulder\": 1, \"u2665\": 2, \"theprepingwife\": 1, \"100th\": 1, \"glob\": 1, \"humbled\": 1, \"reader\": 1, \"supported\": 2, \"speci\": 1, \"nwhen\": 1, \"buioim9hkj\": 1, \"darogahapuji\": 1, \"shubham007st\": 1, \"sulfuricacid\": 1, \"sah296\": 1, \"spectator\": 1, \"index\": 1, \"ambabsolute\": 1, \"e9cgdqrhq9\": 1, \"rsorg\": 1, \"bjp4india\": 1, \"swamy39\": 1, \"incindia\": 2, \"feminist\": 1, \"mafia\": 1, \"darkness\": 2, \"myeaglenews\": 1, \"zero\": 1, \"approach\": 1, \"grant\": 1, \"implementing\": 1, \"shown\": 1, \"reduce\": 1, \"pick\": 1, \"mentalhealthmaters\": 1, \"aradhyekedar\": 1, \"blame\": 2, \"safety\": 1, \"hindu\": 1, \"pressure\": 2, \"gabifeter\": 1, \"whoever\": 1, \"therightmelisa\": 1, \"kidding\": 1, \"allow\": 1, \"unveted\": 1, \"walk\": 1, \"sac\": 1, \"terrible\": 1, \"toll\": 1, \"across\": 1, \"nation\": 1, \"active\": 1, \"send\": 1, \"silence\": 3, \"packing\": 1, \"exhibit\": 1, \"generally\": 1, \"accepting\": 1, \"gijoeops\": 1, \"udca5ve\": 1, \"99freemind\": 8, \"vprakash68\": 1, \"ea\": 1, \"american\": 1, \"asinga\": 1, \"ilium\": 1, \"vekakedu\": 1, \"emdbpcrrkk\": 1, \"swetromance\": 2, \"start\": 3, \"udc40\": 2, \"udf39\": 2, \"yhn1umbnqp\": 2, \"virginity\": 1, \"sikh\": 1, \"jeremy\": 1, \"swedish\": 1, \"sexy\": 2, \"dido\": 1, \"e3x5cnvf69\": 1, \"crisistextline\": 1, \"struggling\": 2, \"spring\": 1, \"arrives\": 1, \"suicid\": 1, \"mdabdul83940\": 1, \"mod\": 2, \"rohith\": 1, \"dubbing\": 1, \"jsferjou\": 1, \"wand\": 1, \"complexit\": 1, \"administrative\": 1, \"fiat\": 1, \"perdre\": 1, \"intelligence\": 1, \"u00a0meilleur\": 1, \"syst\": 1, \"u00e8me\": 1, \"mode\": 1, \"ht\": 2, \"tig\": 4, \"danlairdmd\": 1, \"attorney\": 1, \"push\": 2, \"ignorant\": 1, \"perspective\": 1, \"examination\": 1, \"room\": 1, \"onto\": 1, \"loam\": 1, \"yigstarhouse\": 1, \"u201cmurder\": 1, \"nope\": 1, \"btwfoundation\": 1, \"rambunctious\": 1, \"boy\": 2, \"stranger\": 1, \"dark\": 1, \"perfect\": 1, \"deltadawg65\": 1, \"senschumer\": 1, \"bullet\": 1, \"aveholmes\": 1, \"spa\": 1, \"fault\": 1, \"respect\": 2, \"choose\": 2, \"rachelvmckinon\": 1, \"half\": 1, \"dbeu3grky5\": 1, \"mra\": 1, \"guri\": 1, \"husband\": 2, \"biz\": 2, \"angelgotti5\": 4, \"lightbringerx\": 1, \"acuerdo\": 1, \"candor\": 2, \"teammate\": 1, \"estaba\": 1, \"sew\": 1, \"moment\": 1, \"hab\": 1, \"u00edan\": 1, \"edit\": 1, \"ado\": 1, \"una\": 1, \"imagen\": 1, \"crey\": 1, \"u00e9ndose\": 1, \"un\": 4, \"pulburon\": 3, \"naive\": 2, \"willingly\": 2, \"ne\": 1, \"regret\": 1, \"nh\": 1, \"renaud\": 1, \"pdx\": 1, \"address\": 1, \"wringing\": 1, \"urgent\": 1, \"careful\": 1, \"planning\": 1, \"truste\": 1, \"hard\": 2, \"ender\": 1, \"solving\": 1, \"lard\": 1, \"precious\": 1, \"beg\": 1, \"kesalahan\": 1, \"aid\": 3, \"selametin\": 1, \"jungkok\": 1, \"pt\": 1, \"berusaha\": 1, \"ngerti\": 1, \"masalah\": 1, \"bikini\": 1, \"mark\": 1, \"fhrd4r4hsg\": 1, \"patrickhusion\": 4, \"cot\": 1, \"9u0t7qayj2\": 1, \"1angry\": 1, \"lioness\": 4, \"qy7kduerzb\": 1, \"franklin\": 1, \"graham\": 1, \"break\": 2, \"colleague\": 1, \"caliban\": 2, \"properly\": 1, \"mango\": 1, \"given\": 2, \"quint\": 1, \"ofkingsandclaws\": 1, \"fyi\": 1, \"limit\": 1, \"okay\": 1, \"fool\": 1, \"pe\": 1, \"23m\": 1, \"everyday\": 1, \"advice\": 1, \"66icrzhjnm\": 1, \"miss\": 2, \"grave\": 1, \"mood\": 2, \"kathym4321\": 1, \"79koqxp6kj\": 1, \"fighting\": 2, \"tal7291\": 1, \"tremendous\": 1, \"po\": 2, \"nod\": 1, \"infant\": 1, \"handicap\": 1, \"priv\": 1, \"u00e9e\": 1, \"allocation\": 1, \"mpvtwydmtj\": 1, \"bfmtv\": 1, \"nycbrig0lden\": 5, \"sparky\": 1, \"heme\": 1, \"fucked\": 1, \"inspire\": 2, \"nerdskull\": 1, \"wonder\": 2, \"rest\": 1, \"homophone\": 1, \"nminimizing\": 1, \"br\": 1, \"lynx581\": 1, \"parent\": 1, \"washington\": 1, \"hjeaqn9w32\": 1, \"trapnmanequi\": 1, \"niggard\": 1, \"bryna\": 1, \"hqhd3vjdrt\": 1, \"hrhidaho\": 1, \"disrespect\": 1, \"deceased\": 1, \"marksman\": 1, \"blood\": 2, \"cg\": 1, \"alexhfraser\": 1, \"stylinstaph\": 1, \"simultaneous\": 1, \"identity\": 1, \"horse\": 1, \"dildo\": 1, \"brokenbywar\": 1, \"8bh4g2qtek\": 1, \"sec\": 1, \"girishalva\": 1, \"corgi\": 2, \"taka\": 1, \"281\": 1, \"cr\": 1, \"seized\": 1, \"raped\": 1, \"dawn\": 1, \"gang\": 1, \"dip\": 1, \"vacuum\": 1, \"sh\": 2, \"3olatbehy9\": 1, \"justdoit\": 1, \"richb\": 1, \"lfr8ldb2yw\": 1, \"fate\": 1, \"tin\": 1, \"concluded\": 1, \"u201cwine\": 1, \"whiskey\": 1, \"quicker\": 1, \"liquor\": 1, \"joye2lcfww\": 1, \"montana\": 1, \"brown\": 1, \"vile\": 1, \"troll\": 2, \"u2018bad\": 1, \"thalassitis\": 1, \"llmxwktpke\": 1, \"ladyred1956\": 1, \"release\": 1, \"series\": 2, \"turning\": 1, \"nlearn\": 1, \"supp\": 1, \"onli\": 1, \"f0shikceaa\": 1, \"grafvongrau\": 4, \"absurd\": 4, \"amount\": 4, \"pray\": 5, \"demonstrates\": 4, \"secular\": 4, \"sadistdol\": 1, \"mutuals\": 1, \"nhorror\": 1, \"nplay\": 1, \"station\": 1, \"nbatman\": 1, \"nps4\": 1, \"nchoking\": 1, \"nedge\": 1, \"nddlg\": 1, \"npet\": 1, \"nsu\": 1, \"gowhargelani\": 1, \"question\": 1, \"created\": 1, \"traveled\": 2, \"unsuitable\": 2, \"within\": 3, \"hc8cfx9syb\": 1, \"kurdyakp\": 1, \"ontarians\": 1, \"bt2abudddd\": 1, \"youlameashoes\": 2, \"si\": 2, \"loin\": 2, \"nice\": 2, \"compared\": 2, \"marrying\": 2, \"arab\": 2, \"unclesamschild\": 1, \"facility\": 1, \"u00a0days\": 1, \"fbkai4suni\": 1, \"y3fe1ihorf\": 1, \"imgyanendra\": 1, \"ashoswai\": 1, \"fearing\": 1, \"backlash\": 1, \"publish\": 1, \"fro\": 1, \"1961sarahw\": 1, \"satsuzane\": 1, \"ericholder\": 1, \"nher\": 1, \"ended\": 2, \"brag\": 1, \"preteen\": 1, \"freaking\": 1, \"terrifying\": 1, \"ese\": 1, \"garoto\": 1, \"aberra\": 1, \"u00e7\": 1, \"u00e3o\": 2, \"semi\": 1, \"q\": 2, \"u00e7aram\": 1, \"canto\": 1, \"lee\": 1, \"saved\": 1, \"ton3u85vdg\": 1, \"wifethenmama\": 1, \"yep\": 2, \"weapon\": 1, \"eh\": 1, \"ude48\": 1, \"0\": 1, \"andy\": 1, \"bethena\": 1, \"brandonmaxwel\": 1, \"aa\": 2, \"rhny\": 1, \"zjspbx17p9\": 1, \"mamasiciliana\": 2, \"u2620\": 2, \"u26b0\": 2, \"wednesday\": 2, \"qto3vy62qg\": 2, \"sunirinker\": 1, \"christopher\": 1, \"ibabaralikhan\": 1, \"thretenam\": 1, \"kidnapped\": 1, \"militant\": 1, \"2010\": 1, \"11\": 1, \"released\": 1, \"atta\": 1, \"stcyranie\": 1, \"belittled\": 1, \"meeting\": 1, \"alway\": 1, \"thehelraiser\": 1, \"i7ibblrxax\": 1, \"pod\": 1, \"cast\": 1, \"chat\": 1, \"university\": 1, \"pacific\": 1, \"mcgeorge\": 1, \"wainwright\": 1, \"yout\": 1, \"dtya8yya4h\": 1, \"shanehenicloud1\": 1, \"inthematrix\": 1, \"x22report\": 1, \"alexandra\": 1, \"close\": 1, \"medbsuan\": 1, \"lmfao\": 2, \"townhal\": 1, \"fina\": 1, \"8lon549oft\": 1, \"misosohearts\": 1, \"scary\": 1, \"21sss6pjdq\": 1, \"celestecjs\": 1, \"isthatchocolate\": 1, \"adelleandshaffieonkiss\": 1, \"kiss100kenya\": 1, \"2016\": 1, \"zynw44yrou\": 1, \"saywhenla\": 1, \"houseofemma7777\": 1, \"dropping\": 1, \"treason\": 1, \"primed\": 1, \"string\": 1, \"bean\": 1, \"blue\": 1, \"qkyxhjpm6m\": 1, \"kentucky\": 1, \"banjo\": 1, \"picker\": 1, \"colascparksrec\": 1, \"ryan\": 1, \"hilinski\": 1, \"opened\": 2, \"tonight\": 1, \"symposium\": 1, \"tyler\": 1, \"wrongful\": 1, \"suit\": 1, \"resolved\": 1, \"encouraged\": 1, \"boyfriend\": 1, \"lls14wvkp5\": 1, \"davonw41\": 1, \"birth\": 1, \"nstarted\": 1, \"drinking\": 1, \"nsold\": 1, \"weed\": 1, \"crack\": 1, \"tlmcarty\": 1, \"chadfelixg\": 1, \"inducing\": 1, \"therapy\": 1, \"abdumajeedabdu1\": 1, \"message\": 2, \"addie\": 1, \"ago\": 1, \"tested\": 1, \"meant\": 1, \"quickly\": 1, \"learned\": 1, \"yuvadesh\": 1, \"directly\": 1, \"indirectly\": 1, \"wb\": 1, \"4j4hzixem2\": 1, \"narendryadav01\": 1, \"u0926\": 8, \"u0917\": 2, \"u0913\": 2, \"yadavakhilesh\": 1, \"mayawat\": 1, \"construction\": 1, \"worker\": 2, \"risk\": 1, \"asshole\": 2, \"causing\": 2, \"legitimizing\": 1, \"negotiate\": 1, \"thomasklinemd\": 1, \"latest\": 1, \"update\": 1, \"forcibly\": 1, \"taken\": 1, \"medication\": 1, \"march\": 1, \"spuhf24hlr\": 1, \"anal\": 1, \"silo\": 1, \"para\": 1, \"piny\": 1, \"cybersex\": 1, \"ukrainian\": 1, \"girlfriend\": 1, \"j6rjgx1tsm\": 1, \"turk\": 1, \"advised\": 1, \"nthey\": 1, \"kg1cr1gvvv\": 1, \"kimishambach\": 1, \"cristianafarias\": 1, \"ag\": 1, \"except\": 1, \"obamas\": 1, \"countl\": 1, \"katthehammer1\": 2, \"adeplorablebeam\": 1, \"suspicious\": 1, \"becoming\": 1, \"inconvenie\": 1, \"ctvnews\": 1, \"cbcnews\": 1, \"cbcpolitics\": 1, \"cjad800\": 1, \"torontostar\": 1, \"torontosun\": 1, \"tvanouveles\": 1, \"washingtonpost\": 1, \"washtimes\": 1, \"9baceclwfl\": 1, \"navjivanindia\": 2, \"u0937\": 2, \"u0948\": 2, \"u0964\": 2, \"gerygeorgatos\": 1, \"harming\": 1, \"harmed\": 1, \"smash\": 1, \"honestly\": 1, \"enjoy\": 1, \"caster\": 1, \"cassette\": 1, \"cam\": 1, \"u00e9ra\": 1, \"par\": 1, \"avant\": 1, \"u00f9\": 1, \"u00e9tait\": 1, \"vraimentforte\": 1, \"eel\": 1, \"intr\": 1, \"udc4f\": 3, \"udffe\": 3, \"itsnjerimwangi\": 1, \"16yr\": 1, \"migori\": 1, \"boo\": 1, \"dumped\": 1, \"mittn\": 3, \"li\": 3, \"wilhelmdererste\": 3, \"misdone\": 3, \"raw\": 3, \"sami\": 3, \"jaye\": 3, \"politicalwili\": 3, \"webutmightiest\": 3, \"ljt\": 3, \"x\": 6, \"jb\": 3, \"sociology\": 1, \"tw\": 1, \"mygvant\": 1, \"evil\": 3, \"jkautoga\": 1, \"relate\": 1, \"udc9b\": 3, \"ronaldkesler\": 1, \"dispute\": 1, \"meattitan90\": 1, \"crispybrocoli\": 1, \"dude\": 2, \"therapist\": 1, \"prone\": 1, \"wield\": 1, \"responsibly\": 1, \"baffled\": 1, \"justmkolum\": 1, \"gee\": 1, \"hatred\": 1, \"km\": 1, \"absolutely\": 1, \"diva\": 1, \"thedreamghoul\": 1, \"provider\": 2, \"operandi\": 1, \"denied\": 1, \"nbc10\": 1, \"barbara\": 1, \"jdelucaabc6\": 1, \"bfraser747\": 2, \"udea8\": 2, \"udea8please\": 2, \"spencer\": 1, \"skeez\": 1, \"accidental\": 1, \"overdose\": 2, \"suffering\": 2, \"appreciate\": 1, \"serve\": 1, \"dysphoria\": 1, \"41\": 1, \"shelter\": 1, \"google\": 1, \"judgmental\": 1, \"brain\": 2, \"single\": 1, \"fp6scctwhi\": 1, \"rubbish\": 1, \"happening\": 1, \"bilouletaxi\": 1, \"photograph\": 1, \"chino\": 1, \"photographi\": 1, \"sans\": 1, \"u2019en\": 1, \"render\": 1, \"compete\": 1, \"50owhqzltv\": 1, \"tie\": 1, \"mot\": 1, \"smdfjkwc7a\": 1, \"254kiptoo\": 1, \"span\": 1, \"pickles0201\": 1, \"southernwayjim\": 1, \"kapitangriz\": 1, \"99zulu\": 1, \"michaelbeatty3\": 1, \"fuctupmike\": 1, \"mikandynothem\": 1, \"bullpup2a\": 1, \"vfl2013\": 1, \"troyachiles\": 1, \"telling\": 1, \"zobdingo\": 1, \"usausausa\": 1, \"maga\": 2, \"bbusa617\": 1, \"ready\": 1, \"surely\": 1, \"lower\": 1, \"hanging\": 1, \"fruit\": 1, 